Repository: Pradeep7909/upace
Catalog: upace-ios/View/*.lproj/Main.strings
Languages: hi

# 0D8-f9-QAK.normalTitle
source: Button
hi: बटन

# 0bB-NB-EgW.text
source: Receive updates from Upace and services.
hi: Upace और सेवाओं से अपडेट प्राप्त करें।

# 1Ef-cy-b9I.text
source: Join Now
hi: अब जुड़ें

# 1Qs-kh-hHD.configuration.title
source: camera
hi: कैमरा

# 1Qs-kh-hHD.normalTitle
source: Button
hi: बटन

# 1qe-HK-aVZ.text
source: Description
hi: विवरण

# 3bY-3v-k4U.text
source: Welcome to Upace
hi: उपएस में आपका स्वागत है

# 3rk-m0-ZTj.text
source: Booth Name
hi: बूथ का नाम

# 4Nh-VB-v9E.text
source: Stay Connected
hi: संपर्क में रहें

# 4aC-wS-36c.text
source: Event Name
hi: ईवेंट नाम

# 60w-Ps-7uG.text
source: University counsellor is waiting for you to join session.
hi: विश्वविद्यालय परामर्शदाता आपका सत्र शुरू करने के लिए इंतजार कर रहे हैं।

# 6ie-86-HEU.configuration.title
source: speakerButton
hi: स्पीकर बटन

# 6ie-86-HEU.normalTitle
source: Button
hi: बटन

# 82H-32-SRA.text
source: Profile
hi: प्रोफाइल

# 8Qh-as-EwJ.text
source: Name
hi: नाम

# 8XI-Zc-cXH.text
source: Booths
hi: बूथ

# 8gT-X0-qBH.text
source: Fair Mode
hi: फेयर मोड

# 9I1-kj-zeV.text
source: Booths
hi: बूथ

# 9aq-eo-5Fe.text
source: Welcome back
hi: वापस स्वागत है

# AOs-xH-7Zt.normalTitle
source: Button
hi: बटन

# ArF-Lk-T5y.text
source: Time and Date
hi: समय और तारीख

# Au1-DS-Z4A.text
source: Not interested anymore
hi: अब रुचि नहीं

# AvD-az-0Zs.text
source: Updated Fec 12, 2024
hi: अपडेट किया गया 12 फरवरी, 2024

# B0Y-1N-gqm.text
source: Waiting(59)
hi: प्रतीक्षा (59)

# BmH-B7-KPH.text
source: Let's plan your education journey!
hi: चलो, आपकी शिक्षा यात्रा की योजना बनाएं!

# C4l-tf-ce7.text
source: Name
hi: नाम

# CR5-qw-ubp.text
source: Universities
hi: विश्वविद्यालय

# CSu-Bp-mSV.text
source: Log in
hi: लॉग इन

# Cf8-aJ-zq5.normalTitle
source: Button
hi: बटन

# Dov-lr-Erc.text
source: Login
hi: लॉग इन

# Duk-Vc-Esx.text
source: Already have an account?
hi: क्या आपके पास पहले से ही खाता है?

# EiX-Wm-s3N.text
source: 10:00AM - 11:50PM
hi: 10:00 सुबह - 11:50 रात

# FDI-PE-JOc.text
source: Which universities are participating?
hi: कौन-कौन से विश्वविद्यालय भाग ले रहे हैं?

# FTY-d2-fui.normalTitle
source: Button
hi: बटन

# G7J-Pb-foq.normalTitle
source: Button
hi: बटन

# GDG-G9-7ed.text
source: Join in 50s or your queue will be shifted.
hi: 50 सेकंड में जुड़ें या आपकी कतार बदल दी जाएगी।

# GVW-wj-tEr.normalTitle
source: Button
hi: बटन

# Gi5-fA-1tu.configuration.title
source: camera
hi: कैमरा

# Gi5-fA-1tu.normalTitle
source: Button
hi: बटन

# JDj-ic-jq7.text
source: Start your journey with Upace and plan your journey!
hi: यूपेस के साथ अपनी यात्रा शुरू करें और अपनी यात्रा की योजना बनाएं!

# JJo-vT-88c.normalTitle
source: Button
hi: बटन

# JYi-I1-JUb.text
source: Can you get into Universities without GRE/GMAT?
hi: क्या आप GRE/GMAT के बिना विश्वविद्यालय में प्रवेश पा सकते हैं?

# Kz3-bR-woZ.normalTitle
source: Button
hi: बटन

# L48-TV-lI9.text
source: Courses
hi: कोर्सेस

# L9o-QO-dlx.text
source: Label
hi: लेबल

# LAY-rj-4OH.text
source: student detail
hi: छात्र विवरण

# LIH-VO-LQx.text
source: Event Name
hi: इवेंट नाम

# LUL-l5-3kQ.configuration.title
source: camera
hi: कैमरा

# LUL-l5-3kQ.normalTitle
source: Button
hi: बटन

# Mfb-gO-1LQ.text
source: 10:00AM - 11:50PM
hi: 10:00 बजे सुबह - 11:50 बजे रात

# Na1-4z-AVx.text
source: Online Fair
hi: ऑनलाइन फेयर

# NpY-IV-pce.text
source: Overview
hi: अवलोकन

# OTv-xQ-cNc.normalTitle
source: Button
hi: बटन

# Ovt-GX-fL8.text
source: Not defined
hi: अपरिभाषित

# PQH-fk-wRF.normalTitle
source: Button
hi: बटन

# PSF-Fh-5mN.normalTitle
source: Button
hi: बटन

# Qlf-6r-zrA.normalTitle
source: Button
hi: बटन

# RME-a5-ntZ.normalTitle
source: Button
hi: बटन

# ROd-ud-Cxj.text
source: Label
hi: लेबल

# Rii-sS-Vet.text
source: March 08, 2024
hi: 8 मार्च, 2024

# S9b-UV-Kb3.text
source: Home
hi: होम

# Sw5-qk-xkY.text
source: Subscribe now
hi: अभी सब्सक्राइब करें

# Tnu-Ph-Enn.text
source: 🌟🎓Unlock Your Educational Dreams Best International Educational Fair! 🎓🌟
hi: 🌟🎓अपने शैक्षिक सपनों को खोलें सर्वश्रेष्ठ अंतरराष्ट्रीय शैक्षिक मेला! 🎓🌟

# VES-eb-w2Z.text
source: As we bring universities together to coordinate a collective event.
hi: जैसे ही हम विश्वविद्यालयों को साथ लाते हैं ताकि एक समूह घटना को संगठित कर सकें।

# VUN-nw-KF0.normalTitle
source: Button
hi: बटन

# VgX-1k-Qk8.text
source: Frequently Asked Questions
hi: अक्सर पूछे जाने वाले प्रश्न

# WmE-Ke-mx5.normalTitle
source: Button
hi: बटन

# XAj-My-83C.normalTitle
source: Button
hi: बटन

# Y4g-yE-VxZ.normalTitle
source: Button
hi: बटन

# Yzm-tp-9oT.normalTitle
source: Button
hi: बटन

# aH1-JQ-r5i.text
source: Students in queue
hi: कतार में छात्र

# aXG-yP-RFO.normalTitle
source: Button
hi: बटन

# aZ7-9C-Lhu.text
source: Recent Articles
hi: हाल के लेख

# bjt-xs-yF1.text
source: Your position in the queue.
hi: कतार में आपकी स्थिति।

# bjz-G5-cer.text
source: View all
hi: सभी देखें

# c3h-ed-cpw.text
source: FAQs
hi: सामान्य प्रश्न

# el7-D2-I8m.text
source: 🚀Get ready to embark on a thrilling educational journey like never before!🚀
hi: 🚀 तैयार हो जाइए एक रोमांचक शैक्षिक यात्रा पर, जैसे कभी पहले नहीं! 🚀

# eow-24-sol.text
source: Features
hi: विशेषताएं

# fLn-aS-Rgn.text
source: Profile Information
hi: प्रोफाइल जानकारी

# fO2-DJ-Kz5.normalTitle
source: Button
hi: बटन

# fdI-47-DYu.text
source: As we bring universities together to coordinate a collective event.
hi: जब हम विश्वविद्यालयों को एकत्र करते हैं तो सामूहिक घटना को संयोजित करने के लिए।

# g74-31-lGY.text
source: Personal Information
hi: व्यक्तिगत जानकारी

# grZ-0p-vcI.text
source: Don't have an account?
hi: खाता नहीं है?

# h3g-kg-Jgx.normalTitle
source: Button
hi: बटन

# hBG-h4-OVF.text
source: Completed
hi: पूर्ण

# hLT-uR-Nm5.text
source: Create my account
hi: मेरा खाता बनाएं

# hOm-kv-fLp.text
source: No student found!
hi: कोई छात्र नहीं मिला!

# hag-6G-hLJ.text
source: Overview
hi: अवलोकन

# hog-Ab-ii2.normalTitle
source: Button
hi: बटन

# hxT-SB-uuQ.text
source: city
hi: शहर

# hxZ-fb-lTN.text
source: OR
hi: या

# jTX-tT-XTh.text
source: Online Fair
hi: ऑनलाइन मेला

# jzz-d3-DJS.text
source: 🌟🎓Hosted BY Study Metro🎓🌟
hi: 🌟🎓Study Metro द्वारा आयोजित🎓🌟

# k6l-7J-aeM.normalTitle
source: Button
hi: बटन

# kL6-BC-9A6.text
source: university name
hi: विश्वविद्यालय का नाम

# kVm-Eo-69G.text
source: Sign up
hi: साइन अप

# lRr-NB-SIM.text
source: Your turn is here, Join now!
hi: आपकी बारी आ गई है, अब जुड़ें!

# lVX-sQ-5XP.text
source: A wide range of universities from around the world will be present, offering diverse academic programs and insights into their campuses.
hi: दुनिया भर के विभिन्न विश्वविद्यालय यहां होंगे, जो विविध शैक्षिक कार्यक्रम और उनके कैम्पस के अंदर के दृश्यों को प्रदान करेंगे।

# ly2-o1-nDJ.normalTitle
source: Button
hi: बटन

# nGr-dV-5JJ.text
source: Booth Name
hi: बूथ का नाम

# noi-3R-CM8.text
source: Hii User
hi: हाय उपयोगकर्ता

# oYn-Rx-OGf.normalTitle
source: Button
hi: बटन

# oer-LW-Ccj.text
source: Continue with Google
hi: गूगल के साथ जारी रखें

# ofQ-ob-ggA.text
source: Email
hi: ईमेल

# pVn-yf-LSe.normalTitle
source: Button
hi: बटन

# ph9-N9-Zgs.text
source: Join Now
hi: अब शामिल हों

# pu3-Ls-nuo.text
source: Label
hi: लेबल

# rXY-E2-H9l.text
source: Forget password?
hi: पासवर्ड भूल गए?

# sBG-dQ-K75.text
source: Continue with Google
hi: गूगल के साथ जारी रखें

# uCd-ib-kDP.text
source: Phone Number
hi: फ़ोन नंबर

# vfq-HD-i8Y.normalTitle
source: Button
hi: बटन

# vnz-CS-PTE.text
source: Gender
hi: लिंग

# w1j-yO-lql.normalTitle
source: Button
hi: बटन

# wGu-Ih-8gu.text
source: FAQs
hi: सामान्य प्रश्न

# wHH-1m-zUN.text
source: No Booth Found!
hi: कोई बूथ नहीं मिला!

# xi8-2G-XUT.text
source: No data found!
hi: कोई डेटा नहीं मिला!

# zCd-2A-ea7.configuration.title
source: camera
hi: कैमरा

# zCd-2A-ea7.normalTitle
source: Button
hi: बटन
