Repository: Pradeep7909/upace
Catalog: upace-ios/Resources/*.lproj/Localizable.strings
Languages: hi

source: Profile information
hi: प्रोफाइल जानकारी

source: Application profile
hi: एप्लिकेशन प्रोफ़ाइल

source: Refer & Earn
hi: रेफर और कमाएं

source: Change Theme
hi: थीम बदलें

source: Change Language
hi: भाषा बदलें

source: Logout
hi: लॉगआउट

source: Features
hi: विशेषताएँ

source: Universities
hi: विश्वविद्यालय

source: Courses
hi: कोर्सेज़

source: Profile
hi: प्रोफ़ाइल

source: Notifications
hi: सूचनाएं

source: Sign up
hi: साइन अप

source: Login
hi: लॉग इन

source: Which universities are participating?
hi: कौन कौन से विश्वविद्यालय भाग ले रहे हैं?

source: Is there a registration fee?
hi: क्या पंजीकरण शुल्क है?

source: How can I interact with university representatives?
hi: मैं विश्वविद्यालय प्रतिनिधियों से कैसे बात कर सकता हूँ?

source: Are there informational sessions?
hi: क्या सूचना सत्र हैं?

source: A wide range of universities from around the world will be present, offering diverse academic programs and insights into their campuses.
hi: पूरी दुनिया से विभिन्न विश्वविद्यालय होंगे, जो विभिन्न शैक्षणिक कार्यक्रम और अपने कैम्पस के अंदरदुनिया के दृश्यों की पेशेगी.

source: Registration is free for all attendees, making it accessible to anyone interested in exploring educational opportunities.
hi: सभी प्रस्तुतकर्ताओं के लिए पंजीकरण मुफ्त है, जो शैक्षिक अवसरों का अन्वेषण करने में रुचि रखते हैं, उनके लिए सुलभ बना देता है.

source: You can chat live with representatives, schedule video calls, and explore virtual booths.
hi: आप प्रतिनिधियों के साथ लाइव चैट कर सकते हैं, वीडियो कॉल की अनुसूची बना सकते हैं, और आवारा बूथों का अन्वेषण कर सकते हैं.

source: Yes, we offer sessions on admissions, careers, and more. Check the schedule for details.
hi: हां, हम प्रवेश, करियर और अधिक पर सत्र प्रदान करते हैं। विवरण के लिए अनुसूची की जाँच करें।

# GreetUserLabel
source: Hi %@
hi: नमस्ते %@

# AboutPopLabelJoin
source: Your turn is here, Join now!
hi: आपकी बारी आ गई है, अभी जुड़ें!

# PositionLabelJoin
source: Join in 59s or your queue will be shifted.
hi: 59 सेकंडों में जुड़ें या फिर आपकी कतार को हटा दिया जाएगा।

# AboutPopLabelApply
source: Thank you for applying
hi: आवेदन करने के लिए धन्यवाद

# PositionLabelApply
source: Your Position in queue
hi: आपकी कतार में स्थिति

# JoinButtonLabel
source: Thank you
hi: धन्यवाद

# WaitingLabel
source: The average session duration is 5 min. We will notify you as soon as it's your turn to participate.
hi: औसत सत्र अवधि 5 मिनट है। हम आपको जैसे ही आपकी बारी आती है, सूचित करेंगे।

# EventDescriptionText
source: Join us at the %@, a premier academic fair designed to connect students with top universities worldwide. Explore booths from leading institutions, discover exciting academic programs, and engage with university representatives. Whether you're exploring undergraduate or graduate opportunities, the %@ offers valuable insights and networking opportunities to kickstart your academic journey.
hi: हमारे साथ %@ में शामिल हों, एक प्रमुख शैक्षिक न्यायाधीश जो छात्रों को विश्वभर के शीर्ष विश्वविद्यालयों से जोड़ने के लिए डिज़ाइन किया गया है। अग्रणी संस्थानों के बूथ खोजें, रोमांचक शैक्षिक कार्यक्रमों की खोज करें, और विश्वविद्यालय प्रतिनिधियों के साथ जुड़ें। चाहे आप स्नातक या स्नातकोत्तर अवसरों की खोज कर रहे हों, %@ मूल्यवान अंदाज और नेटवर्किंग अवसर प्रदान करता है जो आपकी शैक्षिक यात्रा को शुरू करने के लिए।
